Repository: fmartig/subtitles
Catalog: subtitles/xliff_coursera-od-5epft7cbeescdciac9reiq_fi48t722rcmople9tqqp3a_*.xlf
Languages: fr_fr

source: [MUSIC]
fr_fr: [MUSIQUE]

source: Thank you, Rav.
fr_fr: Merci Ralph.

source: I'm really delighted to be part of this lecture series.
fr_fr: Je suis ravi de participer à ces conférences

source: I'm just going to say a little bit about myself.
fr_fr: et je vais commencer par me présenter brièvement.

source: I, I started out as an experimentalist in India, built the
fr_fr: J'ai commencé à travailler en Inde dans l'expérimentation

source: first Mach-Zehnder Interferometer for, in India, and
fr_fr: j'ai construit le premier interféromètre de Mach-Zehnder indien

source: measure, to measure very tiny temperature fluctuations in turbulent fluids.
fr_fr: pour mesurer de minuscules variations de température dans des fluides turbulents.

source: I came to the US to get my PhD, and then I joined NASA.
fr_fr: J'ai fait mon doctorat aux États-Unis puis j'ai rejoint la NASA

source: Where I double upped a satellite experiment
fr_fr: où j'ai développé un projet de mesure par satellite

source: to measure the heat purge of the earth.
fr_fr: du bilan radiatif de la terre :

source: How much heat is coming in and how much is going out.
fr_fr: les quantités de chaleur qui sont reçues et émises.

source: More recently, I build unmanned aircraft as
fr_fr: Plus récemment, j'ai construit un avion autonome

source: a platform to make air pollution measurements.
fr_fr: capable de prendre des mesures de pollution atmosphérique.

source: And for nearly thirty years my measurements
fr_fr: Et pendant plus de trente ans,

source: were bringing one bad news after the other.
fr_fr: mes mesures n'ont rapporté que des mauvaises nouvelles.

source: And then I turned 60 what, eight years ago, not about, eight years ago.
fr_fr: Puis j'ai eu 60 ans, il y a environ 8 ans, non, il y a 8 ans

source: And decided, I need to really work on solutions.
fr_fr: et j'ai décidé que je devais chercher des solutions,

source: So that's what I'm going to share with you.
fr_fr: et c'est ce que je vais partager avec vous.

source: And the other thing is, I love giving talks in these big screens.
fr_fr: En plus, j'adore faire des conférences avec un de ces grands écrans :

source: It takes such a big screen to fit my entire name.
fr_fr: il faut un tel écran pour faire rentrer mon nom complet !

source: So what am I going to really talk to you about?
fr_fr: Mais alors, de quoi vais-je vraiment vous parler ?

source: First the climate problem is still solvable, remember
fr_fr: Tout d'abord, le problème du climat reste solvable :

source: I said I'm not going to bring anymore bad news.
fr_fr: j'ai dit que je n'apporterai plus de mauvaises nouvelles.

source: Only thing is it requires out of the box thinking.
fr_fr: Ce qu'il faut, c'est sortir des sentiers battus.

source: Of course, out of the box is a tired, abused phrase, but in this case it's true.
fr_fr: Cette expression est galvaudée et surutilisée, mais appropriée dans ce cas.

source: The last is, so far we've relied on top down approaches, going
fr_fr: De plus, nous avons suivi jusqu'à présent un mode de pilotage directif,

source: to government and government leaders and have them pronounce.
fr_fr: comptant sur la direction des gouvernements et de leurs chefs,

source: I strongly feel there's another approach here which is bottom up approach,
fr_fr: mais je suis convaincu du bien fondé d'une approche participative

source: and I'm going to give you some examples of how that would work.
fr_fr: et je vais vous en montrer quelques exemples.

source: I, I haven't mastered, oh them, an experiment list.
fr_fr: Je n'ai pas trop l'habitude de ça,

source: Let's see if this works.
fr_fr: voyons si ça marche.

source: [BLANK_AUDIO]
fr_fr: [PAS D'AUDIO]

source: Yeah.
fr_fr: Oui.

source: Let me start with my forecast.
fr_fr: Commençons avec mes prévisions :

source: I also do during evenings and nights, modeling.
fr_fr: pendant mon temps libre, je fais aussi de la modélisation.

source: And this was my forecast, published in 2008 and 2010, that we have already
fr_fr: Voici mes prévisions publiées en 2008 et 2010 :

source: dumped enough greenhouse gasses, carbon dioxide is the major one, in the planet.
fr_fr: nos émissions de gaz à effet de serre, le dioxide de carbone en tête,

source: That we would warm the planet by at
fr_fr: sont suffisantes pour réchauffer la terre

source: least two degrees Celsius by mid-20th century, 21st century.
fr_fr: d'au moins 2°C d'ici la moitié du 21ème siècle.

source: I see many of young students here so you'll be around 2050.
fr_fr: Je vois beaucoup de jeunes étudiants, vous serez donc encore là en 2050,

source: I hope you'll remember I heard this crazy Indian professor telling me about this.
fr_fr: et j'espère que vous vous direz : «ce professeur indien fou m'en a parlé !»

source: And if you keep continuing dumping more gases it, it will run
fr_fr: Et si on continue à émettre plus de ces gaz

source: as much as four degrees and later 30, what does this really mean?
fr_fr: l'augmentation sera de 4°C à la fin du siècle.

source: This kind of numbers.
fr_fr: Que veulent dire de tels chiffres ?

source: Again it's still not too late our disastrous
fr_fr: Je le répète, ce n'est ni trop tard ni trop désastreux pour agir,

source: changes, but it requires a new way of thinking.
fr_fr: mais il faut réfléchir différemment.

source: First, this is something I discovered well known to everyone.
fr_fr: Tout d'abord, voici une de mes découvertes connue de tous :

source: Just six months ago I was living in Villages with my wife and then every four,
fr_fr: il y a 6 mois, ma femme et moi habitions au village

source: five days we'd get tired and then go
fr_fr: et tous les 4 ou 5 jours, fatigués,

source: retreat to a city to live in air-conditioned rooms.
fr_fr: on retournait dans une ville et son air conditionné.

source: That's when it dawned on me.
fr_fr: C'est là que je m'en suis rendu compte :

source: There are indeed two worlds or two planets.
fr_fr: il y a en effet deux mondes,

source: The first one, the top 4 billion, who seem to have unlimited access
fr_fr: avec les 4 milliards supérieurs qui accèdent sans illimité aux carburants fossiles

source: to fossil fuels, and the bottom 3 billion, who lack access to any energy.
fr_fr: et les 3 milliards inférieurs qui n'ont accès à aucune énergie.

source: Not that it's not available, they can't afford it.
fr_fr: Elle est disponible mais ils n'ont pas les moyens de s'en fournir,

source: So they rely on solid bio-mass.
fr_fr: ils s'appuient uniquement sur la biomasse solide.

source: And we need to understand, this is not
fr_fr: Nous devons comprendre que ce n'est pas obscène

source: obscene when we talk about the climate change issue,
fr_fr: de préciser, en parlant du changement climatique,

source: which world are we addressing and I'll touch on that soon.
fr_fr: de quel monde on parle. Je vais y venir.

source: So recognizing, this the UN has far more sustainable energy for all.
fr_fr: Les Nations Unies le reconnaissent et ont le programme «Énergie durable pour tous».

source: And, and to quote Ban Ki Moon, the UN Secretary General, saving our planet,
fr_fr: POur citer Ban Ki Moon, le secrétaire général de l'ONU :

source: lifting people out of poverty, advancing economic
fr_fr: «Sauver notre planète, sortir les gens de la pauvreté,

source: growth, these are one and the same fight.
fr_fr: promouvoir la croissance économique, c'est un seul et unique combat.»

source: That's exactly what I'm going to show you, some examples of that.
fr_fr: Et je vais vous en montrer des exemples.

source: So you heard from Professor Summerville
fr_fr: Les professeurs Summerville et Keeling

source: and then Professor Keeling also mentioned it.
fr_fr: vous en ont déjà parlé,

source: We need to cut CO2.
fr_fr: nous devons réduire les émissions de CO2,

source: Without that, there's no hope for limiting climate change.
fr_fr: sans quoi il n'y a aucun espoir de contenir le changement climatique.

source: But that the jargon is decarbonization of the economy and reducing
fr_fr: Les expressions appropriées sont «la décarbonisation de l'économie»

source: carbon footprint, this applies to the T4B, planet T4B, top 4 billion.
fr_fr: et la «réduction de l'empreinte carbone», qui concerne les 4 milliards supérieurs.

source: The bottom 3 billion have no foot print to leave there, okay?
fr_fr: Les 3 milliards les plus pauvres n'ont pas d'empreinte à laisser, d'accord?

source: So what I want to show you a convincing case, it's to the benefit of
fr_fr: je veux vous convaincre que fournir aux 3 milliards un accès à de l'énergie propre

source: the top 4 billion, we need to get clean energy access to the bottom 3 billion.
fr_fr: bénéficie aux 4 milliards les plus riches.

source: After all, this is the energy series, it fits in this quite nicely.
fr_fr: Après tout, on est dans la série sur l'énergie, ça colle au thème.

source: So I'm going to mention that to you, okay?
fr_fr: C'est ce dont je vais vous parler, d'accord?

source: So first, we heard about the CO2, carbon dioxide,
fr_fr: D'abord, nous avons entendu parlé du dioxide de carbone, C02,

source: the major greenhouse gas, its lifetime essentially to 1,000 years.
fr_fr: le principal gaz à effet de serre dont la durée de vie est de 1000 ans.

source: So unless we cut down the CO2, now we're going to unleash huge climate warming.
fr_fr: Donc, à moins de sérieusement réduire le CO2 émis, nous allons créer un énorme réchauffement climatique.

source: So that's one knob.
fr_fr: C'est un des boutons de contrôle.

source: The other thing is, do we have another knob to reduce climate change?
fr_fr: Mais avons nous un autre bouton contrôlant le changement climatique ?

source: Turns out there is, okay.
fr_fr: Il s'avère qu'il y en a un,

source: They work together well, and these are
fr_fr: ils travaillent bien ensemble,

source: what I'd introduce as short lived climate pollutants.
fr_fr: et c'est ce que j'appelle les polluants du climat à courte durée de vie.

source: These are four ga, well, three gases.
fr_fr: Ce sont trois gaz :

source: Methane, which is natural gas, we use for cooking.
fr_fr: le méthane, c'est-à-dire le gaz naturel, utilisé en cuisine,

source: And it escapes in the production and transmission process.
fr_fr: et qui s'échappe lors de sa production et son transport.

source: Okay?
fr_fr: D'accord ?

source: A very powerful greenhouse gas.
fr_fr: C'est un gaz à effet de serre puissant.

source: Ozone, which we think of as smog.
fr_fr: L'ozone, auquel on pense avec le smog.

source: Ozone, we don't put on ozone, we put
fr_fr: On n'émet pas de l'ozone,

source: other compounds: methane, carbon monoxide, others which produce ozone.
fr_fr: c'est d'autres composés tels que le méthane et le monoxide de carbone qui produisent l'ozone,

source: Which then heats the planet.
fr_fr: qui ensuite réchauffe la planète.

source: The third is hydroflourocarbons.
fr_fr: Le troisième est la classe des hydrofluorocarbures

source: These are used as refrigerants, which leaks out of our refrigeration.
fr_fr: qui sont utilisés comme réfrigérants et fuient des systèmes de réfrigération.

source: And the fourth is black carbon.
fr_fr: Le quatrième est la suie.

source: It's a particle.
fr_fr: C'est une particule.

source: What is really black carbon?
fr_fr: Qu'est ce que la suie ?

source: It's a, say it's a, itâs a particle.
fr_fr: C'est une particule,

source: Itâs a dark stuff which comes out of diesel combustion or fires.
fr_fr: c'est cette chose noire émise par les moteurs diesel et les feux.

source: It is the most potent absorber of sunlight
fr_fr: C'est la substance la plus absorbante de lumière du soleil

source: bright unit mass of any substance there is.
fr_fr: par unité de masse.

source: Okay?
fr_fr: D'accord ?

source: So how long have we known them?
fr_fr: Depuis combien de temps savons nous cela ?

source: You can ask, how, how come I've not heard about this?
fr_fr: Vous pouvez demander : «Pourquoi est ce que je n'en ai jamais entendu parler ?»

source: I hear only about carbon dioxide.
fr_fr: «Je n'entends parler que du dioxide de carbone.»

source: But we've known them for quite sometime, and I think that Ralph mentioned this.
fr_fr: En fait, on est au courant depuis un bon bout de temps, je crois que Ralph l'a mentionné.

source: I accidentally stumbled into this right fresh out
fr_fr: Je suis tombé dessus par hasard

source: of graduate school that
fr_fr: juste après ma thèse :

source: chlorofluorocarbons were used as refrigerants.
fr_fr: les chlorofluorocarbures étaient utilisés comme réfrigérants

source: [NOISE] I started working on them because in
fr_fr: et j'ai commencé à m'y intéresser

source: India in another life, I was an engineer.
fr_fr: parce qu'en Inde, dans une autre vie, j'étais ingénieur.

source: My job was to prevent this chlorofluorocarbons
fr_fr: Mon travail consistait à empêcher les fuites

source: from escaping out of the seal units.
fr_fr: de chlorofluorocarbures de leurs unités hermétiques.

source: So I got into atmospheric science, I learned quantum mechanics, put two and two
fr_fr: Je me suis intéressé aux sciences de l'atmosphère, j'ai fait de la mécanique quantique,

source: together, what I discovered was that one molecule of this CFCs has
fr_fr: j'ai assemblé les deux et j'ai découvert qu'une molécule de CFC

source: the same heat trapping effect as more than 10,000 molecules of carbon dioxide.
fr_fr: a le même effet sur la température que 10 000 molécules de CO2.

source: Okay, when it was published, all kinds of names were used about me.
fr_fr: Quand j'ai publié ça, on m'a traité de tous les noms.

source: It is dangerous, crazy, he's so-called wrong, but
fr_fr: «Il est dangereux, fou, il se trompe !»,

source: took scientists five years to prove this to themselves.
fr_fr: les scientifiques ont mis 5 ans pour se le prouver.

source: So if you'd known these other short lived climate pollutants.
fr_fr: On connait donc ces autres polluants du climat à courte durée de vie depuis ce temps.

source: This basically is a summary of the heat trapping.
fr_fr: Voici un résumé de la capacité des gaz à retenir la chaleur,

source: I'm not going to walk you through it step by step.
fr_fr: je ne vais pas vous le décrire précisément :

source: Basically the area under each pie shows how much heating they are trapped.
fr_fr: en gros, la surface en dessous de chaque camembert montre la quantité de chaleur retenue.

source: This is about five years old.
fr_fr: Ces données datent d'il y a environ 5 ans,

source: This has been updated now.
fr_fr: et ont été mises à jour depuis.

source: So in addition to the carbon dioxide, we see methane,
fr_fr: En plus du CO2, on voit donc le méthane,

source: halo-carbons, ozone, and the, and the numbers show you relative comparison.
fr_fr: les halocarbures, l'ozone et les chiffres montrent leur comparaison relative.

source: So basically, 40% of the global warming comes from these other pollutants.
fr_fr: Globalement, 40% du réchauffement climatique vient de ces autres polluants.

source: So you can ask, why are we paying attention so much to CO2, not to this?
fr_fr: Vous êtes en droit de demander : «Pourquoi se concentre t-on sur le CO2, et pas ceux-là ?»

source: For an important reason.
fr_fr: Eh bien c'est pour une raison importante :

source: If you don't do anything about CO2, that CO2 will
fr_fr: si on ne fait rien à propos du CO2

source: fill up that whole chart by a hundred years from now.
fr_fr: ce CO2 remplira le diagramme d'ici 100 ans.

source: So, please don't take my talk as saying we don't do anything about CO2.
fr_fr: Alors s'il vous plait, ne pensez pas que je dis qu'il ne faut rien faire pour le CO2,

source: I'm talking about in addition to carbon dioxide, what can, what else can we do?
fr_fr: je parle de ce qu'on peut faire en plus des réductions de CO2.

source: So the thing about these pollutants.
fr_fr: Nous avons développé une stratégie

source: So we double up the strategy about, three years ago published this
fr_fr: contre ces polluants, et publié cet article il y a trois ans :

source: paper: how do we limit global warming to less than two degrees.
fr_fr: comment maintenir le réchauffement climatique en dessous de 2°C.

source: First and foremost, stabilize carbon dioxide below 440 ppm.
fr_fr: Le plus important c'est de stabiliser la concentration de CO2 sous 440 ppm.

source: Remember we saw Professor Ralph Keiling's father, David Keiling's
fr_fr: Souvenez-vous, nous avons vous la courbe de David Keiling

source: [INAUDIBLE], that showed we already reached 400 ppm as of this year.
fr_fr: , le père du professeur Ralph Keiling, montrant que nous avons atteint 400 ppm cette année.

source: Before Mr. James Watt invented the steam
fr_fr: Avant l'invention du moteur à vapeur par M. James Watt,

source: engine, it was about 270 parts per million.
fr_fr: elle était d'environ 270 parties par million.

source: So we've gone up about 130.
fr_fr: Elle a donc augmenté d'environ 130 ppm.

source: And my work says we can only let it go another 40 PPM, another 10%.
fr_fr: Et mes résultats indiquent qu'on ne peut pas la laisser augmenter de plus de 40 ppm, soit 10%.

source: Okay?
fr_fr: D'accord ?

source: And then we'll reduced this other short lived pollutants.
fr_fr: Ensuite, nous réduirons les autres polluants à courte durée de vie

source: I have given them.
fr_fr: que j'ai cités.

source: So the top one is the planet T4B problem.
fr_fr: Le premier, c'est le problème

source: The top 4 billion, all of us.
fr_fr: des 4 milliards les plus riches, c'est nous.

source: The short lived pollutants is both the top 4 billion and bottom 3 billion problem.
fr_fr: Les polluants à courte durée de vie sont l'affaire de nous tous, les 7 milliards.

source: That's where the interesting nexus comes in.
fr_fr: C'est là qu'intervient le réseau intéressant.

source: So, what is the time scale of shown two weeks?
fr_fr: Pourquoi l'échelle de temps montre t-elle deux semaines ?

source: The black carbon particles stays in the air only for two weeks.
fr_fr: Les particules de suie restent dans l'air deux semaines seulement.

source: The good news there is, if you stop
fr_fr: La bonne nouvelle c'est donc que si on arrête de les émettre,

source: emitting them, they're gone two weeks from now.
fr_fr: elles auront disparu dans deux semaines.

source: How do I know that?
fr_fr: Comment est-ce que je le sais ?

source: California cut down its black carbon emissions
fr_fr: La Californie a réduit les émissions de suie

source: from diesel transportation, we just published results
fr_fr: des moteurs diesel, nous venons de publier les résultats

source: showing our black carbon concentration has come down 50%, just in the last 20 years.
fr_fr: montrant que notre concentration en suie a diminué de 50% ces 20 dernières années.

source: So they're easy to get rid of, we have off the shelf
fr_fr: c'est facile de s'en débarrasser, les technologies sont disponibles,

source: technologies to do that, same thing true for all these other things.
fr_fr: et c'est aussi le cas de ces autres polluants.

source: So by working on this we can get some quick relief for the next 20-30 years.
fr_fr: En travaillant sur ça, on peut donc obtenir un soulagement rapide pour les 20 à 30 prochaines années.

source: So this is all put together.
fr_fr: Voici quand on regroupe tout.

source: I, I'm looking at this.
fr_fr: C'est ça que je regarde.

source: I'm remembering what prophecy Mr Summerville said,
fr_fr: Je me souviens de la prophétie de M. Summerville,

source: I'm not going to show any graphs.
fr_fr: je ne vais pas vous montrer des graphiques,

source: So I'm not going to walk you through a step by
fr_fr: je ne vais pas vous détailler le plan étape par étape,

source: step, but what it shows is a projection of temperature trends.
fr_fr: mais ce que ça montre c'est le résultat d'une modélisation

source: Temperature, yeah, trends for the future from a model.
fr_fr: des prévisions de température pour le futur.

source: The red curve is where we will be if we don't do anything about it.
fr_fr: La courbe rouge représente la situation si on ne fait rien.

source: Okay?
fr_fr: D'accord ?

source: We'll exceed four to two degrees by 2050 and four degrees by 2100.
fr_fr: La température moyenne augmentera de plus de 2°C d'ici 2050 et de 4°C en 2100.

source: So if you limit the CO2 to, you know, 440
fr_fr: Si on limite la concentration de CO2 à 440 ppm

source: parts per million, that warming would be reduced by a degree.
fr_fr: le réchauffement sera moindre d'un degré.

source: And then the so called short lived climate pollutants will give you another
fr_fr: Réduire les «polluants climatiques à courte durée de vie»

source: degree, so that we can maintain the
fr_fr: apporte aussi un degré, on peut donc ainsi

source: temperature under two degrees throughout the century.
fr_fr: maintenir l'augmentation de la température inférieure à 2°C au cours du siècle.

source: So it's not a hopeless problem, but
fr_fr: Ce n'est pas une situation désespérée.

source: of course, limiting carbon dioxide emission is the
fr_fr: Bien sur, limiter les émissions de CO2 est un énorme défi

source: huge challenge, and I think that's what the seed is all about, how to engineer.
fr_fr: et je pense que ....

source: We need engineers to solve the problem.
fr_fr: nous avons besoin d'ingénieurs pour résoudre le problème.

source: On the right hand side, I'm showing projected sea level rise.
fr_fr: À droite, vous voyez la projection de l'augmentation du niveau de la mer.

source: It's difficult to walk me through this.
fr_fr: C'est difficile à expliquer.

source: Basically what it shows, together within carbon
fr_fr: En gros, ce que ça montre, c'est qu'en réduisant

source: dioxide and the short lived climate pollutants.
fr_fr: le CO2 et les polluants à courte durée de vie ensemble

source: You can cut down the projected sea level rise by about 30%, okay.
fr_fr: on peut réduire l'augmentation du niveau de la mer projetée de 30%.

source: So what, what does this mean?
fr_fr: Qu'est ce que ça veut dire ?

source: What does two degrees mean or four degrees,
fr_fr: Qu'est ce que 2 ou 4 degrés veulent dire ?

source: let me just give you some sense of perspective.
fr_fr: Laissez moi mettre ça en perspective.

source: Many skeptics say, oh the climate has changed by several degrees in the past.
fr_fr: De nombreux sceptiques disent «Oh, le climat a changé de plusieurs degrés dans le passé,

source: Another two degrees is not a big deal.
fr_fr: deux autres degrés, ce n'est pas grand chose.»

source: What they forget to tell you is that this shows
fr_fr: Ce qu'ils oublient de vous dire, c'est que ceci montre

source: how the planet's temperature has changed in the last 50.
fr_fr: les variations de la température moyenne au cours des 50 ????

source: They are right.
fr_fr: Ils ont raison,

source: Climate change is even without us.
fr_fr: le climat change sans notre intervention

source: But if you see, we go through glacial, interglacial cycles.
fr_fr: Mais, regardez, on passe par des cycles glaciaires et interglaciaires.

source: Okay?
fr_fr: D'accord ?

source: So we have been in a glacial cycle last 50,000
fr_fr: On a été dans un cycle glaciaire ces 50 000 dernières années,

source: years, just got out of it, but 6,000 years ago.
fr_fr: on en est sorti il n'y a que 6 000 ans,

source: And we are trying to push it beyond that.
fr_fr: et on essaye d'aller plus loin.

source: Which means, when it's quoted two or four degrees, it's a planet
fr_fr: Cela veut dire, si on a une augmentation de 2 ou 4 degrés,
