Repository: fmartig/subtitles
Catalog: subtitles/xliff_coursera-od-5epft7cbeescdciac9reiq_fi48t722rcmople9tqqp3a_*.xlf
Languages: fr_fr

source: the system has not experienced, over the last 50,000 to 100,000 years.
fr_fr: on a une situation que la planète n'a pas connue depuis 50 000 à 100 000 ans.

source: So that's the key.
fr_fr: C'est ça la clé,

source: The change is on top of a warm epoch we're going through.
fr_fr: ce changement s'ajoute au fait qu'on traverse une période chaude,

source: That's what worries scientists.
fr_fr: et c'est ce qui inquiète les scientifiques :

source: Because that's a planet we don't have any calibration for our models, and I honestly
fr_fr: c'est une planète pour laquelle on n'a pas de calibration pour les modèles,

source: do not put too much trust on models on such vastly different planet.
fr_fr: et honnêtement, je ne fais pas confiance aux modèles pour une planète si différente,

source: Okay because they have way no to calibrate them.
fr_fr: parce qu'ils n'ont aucun moyen de les calibrer.
